export const films = [
  {
    id: 1,
    title: "Властелин колец: Братство кольца",
    img: "https://avatars.mds.yandex.net/get-kinopoisk-image/6201401/a2d5bcae-a1a9-442f-8195-f5373a5ba77f/220x330",
    genre: "Фэнтези",
    year: "2003",
    rating: "8",
    director: "Питер Джексон",
    description:
      "Братство распалось, но Кольцо Всевластья должно быть уничтожено. Фродо и Сэм вынуждены довериться Голлуму, который взялся провести их к вратам Мордора. Громадная армия Сарумана приближается: члены братства и их союзники готовы принять бой. Битва за Средиземье продолжается.",
    mark: "10",
  },
  {
    id: 2,
    title: "Властелин колец: Братство кольца",
    img: "https://avatars.mds.yandex.net/get-kinopoisk-image/6201401/a2d5bcae-a1a9-442f-8195-f5373a5ba77f/220x330",
    genre: "Фэнтези",
    year: "2003",
    rating: "8",
    director: "Питер Джексон",
    description:
      "Братство распалось, но Кольцо Всевластья должно быть уничтожено. Фродо и Сэм вынуждены довериться Голлуму, который взялся провести их к вратам Мордора. Громадная армия Сарумана приближается: члены братства и их союзники готовы принять бой. Битва за Средиземье продолжается.",
    mark: "10",
  },
  {
    id: 3,
    title: "Властелин колец: Братство кольца",
    img: "https://avatars.mds.yandex.net/get-kinopoisk-image/6201401/a2d5bcae-a1a9-442f-8195-f5373a5ba77f/220x330",
    genre: "Фэнтези",
    year: "2003",
    rating: "8",
    director: "Питер Джексон",
    description:
      "Братство распалось, но Кольцо Всевластья должно быть уничтожено. Фродо и Сэм вынуждены довериться Голлуму, который взялся провести их к вратам Мордора. Громадная армия Сарумана приближается: члены братства и их союзники готовы принять бой. Битва за Средиземье продолжается.",
    mark: "10",
  },
  {
    id: 4,
    title: "Властелин колец: Братство кольца",
    img: "https://avatars.mds.yandex.net/get-kinopoisk-image/6201401/a2d5bcae-a1a9-442f-8195-f5373a5ba77f/220x330",
    genre: "Фэнтези",
    year: "2003",
    rating: "8",
    director: "Питер Джексон",
    description:
      "Братство распалось, но Кольцо Всевластья должно быть уничтожено. Фродо и Сэм вынуждены довериться Голлуму, который взялся провести их к вратам Мордора. Громадная армия Сарумана приближается: члены братства и их союзники готовы принять бой. Битва за Средиземье продолжается.",
    mark: "10",
  },
  {
    id: 5,
    title: "Властелин колец: Братство кольца",
    img: "https://avatars.mds.yandex.net/get-kinopoisk-image/6201401/a2d5bcae-a1a9-442f-8195-f5373a5ba77f/220x330",
    genre: "Фэнтези",
    year: "2003",
    rating: "8",
    director: "Питер Джексон",
    description:
      "Братство распалось, но Кольцо Всевластья должно быть уничтожено. Фродо и Сэм вынуждены довериться Голлуму, который взялся провести их к вратам Мордора. Громадная армия Сарумана приближается: члены братства и их союзники готовы принять бой. Битва за Средиземье продолжается.",
    mark: "10",
  },
];
